{
  "text": {
    "hey": 109,
    "hello": 106,
    "hi": 110,
    "there": 223,
    "good": 95,
    "morning": 147,
    "evening": 81,
    "moin": 145,
    "let": 133,
    "s": 194,
    "go": 94,
    "dude": 76,
    "goodmorning": 98,
    "goodevening": 97,
    "afternoon": 10,
    "thanks": 220,
    "thank": 219,
    "you": 245,
    "for": 89,
    "your": 246,
    "help": 107,
    "response": 191,
    "cu": 64,
    "by": 34,
    "cee": 39,
    "later": 130,
    "night": 158,
    "bye": 35,
    "goodbye": 96,
    "have": 103,
    "a": 0,
    "nice": 157,
    "day": 67,
    "see": 198,
    "around": 22,
    "yes": 244,
    "y": 242,
    "indeed": 120,
    "of": 165,
    "course": 60,
    "that": 221,
    "sounds": 205,
    "correct": 55,
    "no": 160,
    "n": 152,
    "never": 156,
    "i": 115,
    "don": 75,
    "t": 214,
    "think": 224,
    "so": 203,
    "like": 135,
    "way": 234,
    "not": 162,
    "really": 184,
    "are": 20,
    "bot": 32,
    "human": 114,
    "am": 12,
    "talking": 215,
    "to": 226,
    "what": 235,
    "is": 126,
    "nist": 159,
    "tell": 217,
    "me": 143,
    "about": 1,
    "university": 231,
    "academic": 2,
    "programs": 180,
    "available": 26,
    "the": 222,
    "different": 70,
    "colleges": 50,
    "courses": 61,
    "cources": 58,
    "coursces": 59,
    "b": 29,
    "tech": 216,
    "in": 118,
    "cse": 63,
    "program": 179,
    "mba": 141,
    "how": 113,
    "m": 137,
    "vlsi": 233,
    "which": 237,
    "specializations": 206,
    "show": 202,
    "msc": 149,
    "options": 168,
    "postgraduate": 177,
    "btech": 33,
    "mtech": 150,
    "phd": 173,
    "can": 37,
    "apply": 19,
    "need": 154,
    "with": 239,
    "admission": 9,
    "eligibility": 79,
    "doctoral": 73,
    "info": 121,
    "on": 167,
    "placements": 175,
    "career": 38,
    "development": 69,
    "cell": 41,
    "highest": 111,
    "package": 170,
    "companies": 52,
    "come": 51,
    "placement": 174,
    "details": 68,
    "do": 72,
    "provide": 181,
    "internships": 125,
    "campus": 36,
    "recruitment": 187,
    "job": 129,
    "offers": 166,
    "students": 212,
    "facilities": 84,
    "infrastructure": 123,
    "does": 74,
    "college": 49,
    "hostels": 112,
    "and": 14,
    "sports": 207,
    "accommodation": 4,
    "r": 182,
    "d": 65,
    "innovation": 124,
    "at": 24,
    "research": 190,
    "groups": 100,
    "centers": 43,
    "incubation": 119,
    "center": 42,
    "some": 204,
    "recent": 185,
    "achievements": 5,
    "awards": 28,
    "ugc": 229,
    "recognition": 186,
    "alumni": 11,
    "award": 27,
    "nominate": 161,
    "distinguished": 71,
    "ndaa": 153,
    "latest": 131,
    "events": 82,
    "happenings": 102,
    "any": 18,
    "announcements": 15,
    "upcoming": 232,
    "celebrations": 40,
    "idea": 116,
    "impact": 117,
    "session": 200,
    "convocation": 54,
    "ceremony": 44,
    "when": 236,
    "graduation": 99,
    "heard": 105,
    "collaboration": 48,
    "army": 21,
    "more": 146,
    "mous": 148,
    "partnership": 171,
    "excelr": 83,
    "student": 211,
    "clubs": 47,
    "club": 46,
    "activities": 6,
    "network": 155,
    "an": 13,
    "association": 23,
    "who": 238,
    "notable": 163,
    "share": 201,
    "past": 172,
    "information": 122,
    "say": 195,
    "testimonials": 218,
    "fee": 87,
    "much": 151,
    "structure": 210,
    "mca": 142,
    "annual": 16,
    "tuition": 228,
    "cost": 56,
    "bca": 31,
    "it": 127,
    "data": 66,
    "science": 197,
    "scholarships": 196,
    "fees": 88,
    "add": 7,
    "this": 225,
    "get": 92,
    "process": 178,
    "based": 30,
    "jee": 128,
    "accept": 3,
    "gate": 91,
    "ece": 78,
    "criteria": 62,
    "civil": 45,
    "engineering": 80,
    "requirements": 189,
    "contact": 53,
    "give": 93,
    "helpline": 108,
    "number": 164,
    "address": 8,
    "anti": 17,
    "ragging": 183,
    "policy": 176,
    "rules": 193,
    "report": 188,
    "counseling": 57,
    "service": 199,
    "stress": 209,
    "management": 138,
    "mental": 144,
    "health": 104,
    "support": 213,
    "faculty": 85,
    "fdp": 86,
    "atal": 25,
    "workshops": 241,
    "hands": 101,
    "training": 227,
    "robotics": 192,
    "workshop": 240,
    "full": 90,
    "stack": 208,
    "long": 136,
    "duration": 77,
    "length": 132,
    "many": 139,
    "years": 243,
    "undergraduate": 230,
    "level": 134,
    "or": 169,
    "masters": 140
  },
  "intent": {
    "greet": 28,
    "thankyou": 30,
    "goodbye": 27,
    "affirm": 0,
    "deny": 25,
    "bot_challenge": 23,
    "ask_about_nist": 6,
    "ask_course_details": 14,
    "ask_phd_admission": 19,
    "ask_placements": 20,
    "ask_campus_facilities": 12,
    "ask_about_hostels": 4,
    "ask_about_sports_facilities": 7,
    "ask_research": 21,
    "ask_achievements": 8,
    "ask_alumni_award": 11,
    "ask_events": 16,
    "ask_about_convocation": 3,
    "ask_about_mou": 5,
    "ask_about_clubs": 2,
    "ask_alumni": 10,
    "ask_testimonials": 22,
    "ask_fees": 17,
    "ask_admission": 9,
    "ask_contact": 13,
    "anti_ragging": 1,
    "counseling_service": 24,
    "fdp_info": 26,
    "workshops_info": 31,
    "ask_duration": 15,
    "ask_level": 18,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_generative_fallback": 6,
    "action_show_course_info": 11,
    "utter_about_clubs": 14,
    "utter_about_convocation": 15,
    "utter_about_hostels": 16,
    "utter_about_mou": 17,
    "utter_about_nist": 18,
    "utter_about_sports_facilities": 19,
    "utter_achievements": 20,
    "utter_ack_affirm": 21,
    "utter_ack_deny": 22,
    "utter_admission": 23,
    "utter_alumni": 24,
    "utter_alumni_award": 25,
    "utter_anti_ragging": 26,
    "utter_campus_facilities": 27,
    "utter_contact": 28,
    "utter_counseling_service": 29,
    "utter_course_details": 30,
    "utter_events": 31,
    "utter_fdp_info": 32,
    "utter_fees": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_iamabot": 36,
    "utter_phd_admission": 37,
    "utter_placements": 38,
    "utter_research": 39,
    "utter_testimonials": 40,
    "utter_workshops_info": 41,
    "utter_you_are_welcome": 42
  },
  "action_text": null,
  "intent_response_key": null
}