{
  "text": {
    "hey": 102,
    "hello": 99,
    "hi": 103,
    "there": 212,
    "good": 89,
    "morning": 139,
    "evening": 75,
    "moin": 137,
    "let": 125,
    "s": 184,
    "go": 88,
    "dude": 70,
    "goodmorning": 91,
    "goodevening": 90,
    "afternoon": 10,
    "thanks": 209,
    "thank": 208,
    "you": 234,
    "for": 83,
    "your": 235,
    "help": 100,
    "response": 181,
    "yes": 233,
    "y": 231,
    "indeed": 113,
    "of": 155,
    "course": 56,
    "that": 210,
    "sounds": 194,
    "correct": 51,
    "no": 150,
    "n": 144,
    "never": 148,
    "i": 108,
    "don": 69,
    "t": 203,
    "think": 213,
    "so": 192,
    "like": 127,
    "way": 223,
    "not": 152,
    "really": 174,
    "are": 20,
    "a": 0,
    "bot": 31,
    "human": 107,
    "am": 12,
    "talking": 204,
    "to": 215,
    "what": 224,
    "is": 119,
    "nist": 149,
    "tell": 206,
    "me": 135,
    "about": 1,
    "university": 220,
    "academic": 2,
    "programs": 170,
    "available": 25,
    "the": 211,
    "different": 64,
    "colleges": 46,
    "courses": 57,
    "cources": 54,
    "coursces": 55,
    "b": 28,
    "tech": 205,
    "in": 111,
    "cse": 59,
    "program": 169,
    "mba": 133,
    "how": 106,
    "m": 129,
    "vlsi": 222,
    "which": 226,
    "specializations": 195,
    "show": 191,
    "msc": 141,
    "options": 158,
    "postgraduate": 167,
    "btech": 32,
    "mtech": 142,
    "phd": 163,
    "can": 34,
    "apply": 19,
    "need": 146,
    "with": 228,
    "admission": 9,
    "eligibility": 73,
    "doctoral": 67,
    "info": 114,
    "on": 157,
    "placements": 165,
    "career": 35,
    "development": 63,
    "cell": 37,
    "highest": 104,
    "package": 160,
    "companies": 48,
    "come": 47,
    "placement": 164,
    "details": 62,
    "do": 66,
    "provide": 171,
    "internships": 118,
    "campus": 33,
    "recruitment": 177,
    "job": 122,
    "offers": 156,
    "students": 201,
    "facilities": 78,
    "infrastructure": 116,
    "does": 68,
    "college": 45,
    "have": 96,
    "hostels": 105,
    "and": 14,
    "sports": 196,
    "accommodation": 4,
    "r": 172,
    "d": 60,
    "innovation": 117,
    "at": 23,
    "research": 180,
    "groups": 93,
    "centers": 39,
    "incubation": 112,
    "center": 38,
    "some": 193,
    "recent": 175,
    "achievements": 5,
    "awards": 27,
    "ugc": 218,
    "recognition": 176,
    "alumni": 11,
    "award": 26,
    "nominate": 151,
    "distinguished": 65,
    "ndaa": 145,
    "latest": 123,
    "events": 76,
    "happenings": 95,
    "any": 18,
    "announcements": 15,
    "upcoming": 221,
    "celebrations": 36,
    "idea": 109,
    "impact": 110,
    "session": 189,
    "convocation": 50,
    "ceremony": 40,
    "when": 225,
    "graduation": 92,
    "heard": 98,
    "collaboration": 44,
    "army": 21,
    "more": 138,
    "mous": 140,
    "partnership": 161,
    "excelr": 77,
    "student": 200,
    "clubs": 43,
    "club": 42,
    "activities": 6,
    "network": 147,
    "an": 13,
    "association": 22,
    "who": 227,
    "notable": 153,
    "share": 190,
    "past": 162,
    "information": 115,
    "say": 185,
    "testimonials": 207,
    "fee": 81,
    "much": 143,
    "structure": 199,
    "mca": 134,
    "annual": 16,
    "tuition": 217,
    "cost": 52,
    "bca": 30,
    "it": 120,
    "data": 61,
    "science": 187,
    "scholarships": 186,
    "fees": 82,
    "add": 7,
    "this": 214,
    "get": 86,
    "process": 168,
    "based": 29,
    "jee": 121,
    "accept": 3,
    "gate": 85,
    "ece": 72,
    "criteria": 58,
    "civil": 41,
    "engineering": 74,
    "requirements": 179,
    "contact": 49,
    "give": 87,
    "helpline": 101,
    "number": 154,
    "address": 8,
    "anti": 17,
    "ragging": 173,
    "policy": 166,
    "rules": 183,
    "report": 178,
    "counseling": 53,
    "service": 188,
    "stress": 198,
    "management": 130,
    "mental": 136,
    "health": 97,
    "support": 202,
    "faculty": 79,
    "fdp": 80,
    "atal": 24,
    "workshops": 230,
    "hands": 94,
    "training": 216,
    "robotics": 182,
    "workshop": 229,
    "full": 84,
    "stack": 197,
    "long": 128,
    "duration": 71,
    "length": 124,
    "many": 131,
    "years": 232,
    "undergraduate": 219,
    "level": 126,
    "or": 159,
    "masters": 132
  },
  "intent": {
    "greet": 28,
    "thankyou": 30,
    "affirm": 0,
    "deny": 25,
    "bot_challenge": 23,
    "ask_about_nist": 6,
    "ask_course_details": 14,
    "ask_phd_admission": 19,
    "ask_placements": 20,
    "ask_campus_facilities": 12,
    "ask_about_hostels": 4,
    "ask_about_sports_facilities": 7,
    "ask_research": 21,
    "ask_achievements": 8,
    "ask_alumni_award": 11,
    "ask_events": 16,
    "ask_about_convocation": 3,
    "ask_about_mou": 5,
    "ask_about_clubs": 2,
    "ask_alumni": 10,
    "ask_testimonials": 22,
    "ask_fees": 17,
    "ask_admission": 9,
    "ask_contact": 13,
    "anti_ragging": 1,
    "counseling_service": 24,
    "fdp_info": 26,
    "workshops_info": 31,
    "ask_duration": 15,
    "ask_level": 18,
    "goodbye": 27,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_generative_fallback": 6,
    "action_show_course_info": 11,
    "utter_about_clubs": 14,
    "utter_about_convocation": 15,
    "utter_about_hostels": 16,
    "utter_about_mou": 17,
    "utter_about_nist": 18,
    "utter_about_sports_facilities": 19,
    "utter_achievements": 20,
    "utter_ack_affirm": 21,
    "utter_ack_deny": 22,
    "utter_admission": 23,
    "utter_alumni": 24,
    "utter_alumni_award": 25,
    "utter_anti_ragging": 26,
    "utter_campus_facilities": 27,
    "utter_contact": 28,
    "utter_counseling_service": 29,
    "utter_course_details": 30,
    "utter_events": 31,
    "utter_fdp_info": 32,
    "utter_fees": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_iamabot": 36,
    "utter_phd_admission": 37,
    "utter_placements": 38,
    "utter_research": 39,
    "utter_testimonials": 40,
    "utter_workshops_info": 41,
    "utter_you_are_welcome": 42
  },
  "action_text": null,
  "intent_response_key": null
}